export default [
  {
  "id": "450000197409022420",
  "city_name": "南京市",
  "intro": "南京，简称“宁”，古称金陵、建康 [1]  ，江苏省辖地级市，是江苏省省会、副省级市、特大城市、南京都市圈核心城市 [2]  ，国务院批复确定的中国东部地区重要的中心城市、全国重要的科研教育基地和综合交通枢纽 [3]  。截至2020年，全市下辖11个区，总面积6587.02平方千米 [54]  ，建成区面积868.28平方千米 [4]  [341]  ，常住人口931.47万人，城镇人口808.53万人，城镇化率86.8% [332]  。2021年，南京市地区生产总值16355.32亿元。",
  "img": "http://dummyimage.com/125x125"
  },
  {
  "id": "710000201209067766",
  "city_name": "白城市",
  "intro": "J(rU",
  "img": "http://dummyimage.com/125x125"
  },
  {
  "id": "620000198611183603",
  "city_name": "清远市",
  "intro": "pbysM",
  "img": "http://dummyimage.com/300x250"
  }
  ]
  